<?php defined('KOLIBRI') or die('Access denied');?>

<div class="col-xs-12 product-info">
	<h1 class="about-us-title">Контакты</h1>
	<span class="ubaut-us-tel">Телефоны :</span>
<ul class="us-phone">
    <li>+380 (050) 59-59-335</li>
    <li>+380 (096) 070-32-30</li>
    <li>+380 (063) 857-58-42</li>
</ul>
<div class="clear"></div>
<hr>
<span class="ubaut-us-tel">Почтовый ящик :</span>
<span class="link-us-box">kolibri.cn@ukr.net</span>
<hr>
<span class="ubaut-us-tel">
Соц. сети :</span><span class="about-us-soc"><a class="about-vk" href="https://vk.com/club105188077"><i class="fa fa-vk fa-1x "></i></a></span>
<div class="clear"></div>
    <hr>
	<h1 class="about-us-title">О нас</h1>
	<ul class="about-us-list col-xs-offset-1  col-xs-9">
		<li>- доступные цены;</li>
		<li>- своевременная доставка во все регионы Украины;</li>
		<li>- широкий ассортимент товаров;</li>
		<li>- интерактивность (общение с покупателями, предоставление консультаций);</li>
		<li>- информативный и удобный сайт, который позволяет в самое короткое время найти и подобрать необходимый продукт. А также получить полную информацию о товаре, о сервисе и об услугах нашей компании.</li>
		
	</ul>
	<p class="col-xs-12 info-ubaut-us">
Все родители разные, но всех мы одинаково ценим, и совершенствуем наш сервис, вдохновляясь любовью к малышам и их ежедневным таким простым и важным подвигам…</p>
	<p class="col-xs-12 info-ubaut-us">
Интернет-магазин Колибри создан для того, чтобы упростить жизнь молодым родителям. Мы избавляем от необходимости многочасового подбора нужных вам товаров. У нас Вы можете купить все необходимое вам вещи. Мы оперативно доставим Ваш заказ в любой уголок Украины.</p>
	<p class="col-xs-12 info-ubaut-us">
Мы сотрудничаем только с официальными производителями и их представителями, которые имеют все необходимые документы и сертификаты, подтверждающие высокое качество и безопасность предлагаемой продукции. </p>
	<p class="col-xs-12 info-ubaut-us">
Основываясь на этих критериях, наш магазин предоставляет революционно отличное соотношение Цена и Качество, и завоевывает постоянно растущую аудиторию покупателей.</p>
</div>
